
/* na */
"New Plain Text" = "纯文本";

/* na */
"New Rich Text" = "富文本";

/* na */
"New Group" = "群组";

/* na */
"TO_NEWGROUP" = "新建群组";

/* na */
"Open" = "打开";

/* na */
"Move To Trash" = "移到废纸篓";

/* na */
"Move All Instances To Trash" = "将所选实例移到废纸篓";

/* na */
"Delete" = "删除";

/* na */
"Show Info" = "信息";

/* na */
"Fonts" = "字体";

/* na */
"Colors" = "颜色";

/* na */
"Print" = "打印";

/* na */
"Save" = "存储";

/* na */
"Find" = "搜索";

/* na */
"Open search panel" = "打开搜索窗口";

/* na */
"Search" = "查找";

/* na */
"Make Plain Text" = "变为纯文本";

/* na */
"Make Rich Text" = "变为富文本";

/* na */
"Previous/Next" = "转到文档";

/* na */
"Group" = "项目分组";

/* na */
"Ungroup" = "解散群组";

/* na */
"Auto Classify" = "自动分类";

/* na */
"Export" = "导出";

/* na */
"Open Externally" = "打开外部";

/* na */
"Import" = "导入";

/* na */
"Create a new plain text" = "创建新的纯文本";

/* na */
"Create a new rich text" = "创建新的富文本";

/* na */
"Create a new group" = "创建新群组";

/* na */
"Open the current selection" = "打开当前所选";

/* na */
"Show info panel" = "显示信息";

/* na */
"Show fonts panel" = "显示字体面板";

/* na */
"Show colors panel" = "显示颜色面板";

/* na */
"Print document" = "打印文档";

/* na */
"Save document" = "存储文档";

/* na */
"Find text" = "查找和替换文本";

/* na */
"Make plain text" = "变为纯文本";

/* na */
"Make rich text" = "变为富文本";

/* na */
"Go to document" = "转到文档";

/* na */
"Group the current selection" = "对当前所选内容进行分组";

/* na */
"Ungroup the selected groups" = "解散所选群组";

/* na */
"Auto classify the selected documents" = "自动分类选定的文档";

/* na */
"Export the current selection" = "导出当前所选";

/* na */
"Open in external editor or viewer" = "在外部编辑器或查看器中打开";

/* na */
"Import files" = "导入文件";

/* na */
"Bigger Font" = "较大的字体";

/* na */
"Smaller Font" = "较小的字体";

/* na */
"Increase font size" = "增加字体大小";

/* na */
"Decrease font size" = "减小字体大小";

/* na */
"Highlighting" = "高亮显示";

/* na */
"Strike Through" = "删除线";

/* na */
"Underline" = "下划线";

/* na */
"Markup" = "标记";

/* na */
"Toggle highlighting of selected text" = "添加或移除所选文本高亮显示";

/* na */
"Create a new link" = "创建一个新书签";

/* na */
"New Link" = "书签";

/* na */
"Zoom In" = "放大";

/* na */
"Zoom in" = "放大";

/* na */
"Zoom Out" = "缩小";

/* na */
"Zoom out" = "缩小";

/* na */
"DEVONagent" = "DEVONagent";

/* na */
"Launch DEVONagent" = "启动 DEVONagent （并打开当前所在位置）";

/* na */
"Backup" = "备份";

/* na */
"Backup & Optimize" = "备份与优化";

/* na */
"Verify" = "验证";

/* na */
"Verify & Repair" = "验证与修复";

/* na */
"Link" = "链接";

/* na */
"Toggle Link" = "制作或移除链接";

/* na */
"View" = "视图";

/* na */
"Zoom To Fit" = "缩放到合适大小";

/* na */
"Actual Size" = "实际大小";

/* na */
"Zoom To Actual Size" = "缩放到实际大小";

/* na */
"Full Screen" = "全屏";

/* na */
"Display Full Screen" = "全屏显示";

/* na */
"Launch URL" = "启动 URL";

/* na */
"Launch Path" = "启动路径";

/* na */
"Actions" = "操作";

/* na */
"Scripts" = "脚本";

/* na */
"Go to top level or enclosing group" = "转到顶部或封闭分组";

/* na */
"Top Level/Enclosing Group" = "顶部/封闭分组";

/* na */
"Top Level Group" = "顶部分组";

/* na */
"Enclosing Group" = "封闭分组";

/* na */
"Navigation" = "导航";

/* na */
"Go" = "去到";

/* na */
"Subscript" = "下标";

/* na */
"Superscript" = "上标";

/* na */
"Table" = "工作表";

/* na */
"Record" = "记录";

/* na */
"Create a new table" = "创建新工作表";

/* na */
"Create a new record" = "创建新记录";

/* na */
"First" = "开始";

/* na */
"Previous" = "上一个";

/* na */
"Next" = "下一个";

/* na */
"Last" = "结束";

/* na */
"Go to first document" = "转到第一个文档";

/* na */
"Go to previous document" = "转到上一个文档";

/* na */
"Go to next document" = "转到下一个文档";

/* na */
"Go to last document" = "转到最后一个文档";

/* na */
"Add Record" = "新建记录";

/* na */
"Delete Records" = "删除记录";

/* na */
"Add Column" = "新建栏";

/* na */
"Delete Columns" = "删除栏";

/* na */
"Columns" = "栏";

/* na */
"Add new record" = "添加新记录";

/* na */
"Delete selected records" = "删除选定记录";

/* na */
"Add new column" = "添加新栏";

/* na */
"Delete selected columns" = "删除所选栏";

/* na */
"Edit columns" = "编辑栏";

/* na */
"Ruler" = "标尺";

/* na */
"Toggle Ruler" = "显示标尺";

/* na */
"Label" = "标签";

/* na */
"Set label" = "设置标签";

/* na */
"Show/Hide Sidebar" = "侧边栏";

/* na */
"Annotate" = "注释";

/* na */
"Tool" = "工具";

/* na */
"Ellipse" = "椭圆";

/* na */
"Rectangle" = "矩形";

/* na */
"Comment" = "笔记";

/* na */
"Free Text" = "文本";

/* na */
"Grab" = "移动";

/* na */
"Text" = "文本";

/* na */
"Selection" = "选择";

/* na */
"Zoom To Width" = "缩放到宽度";

/* na */
"Quick Look" = "快速查看";

/* na */
"Reveal" = "数据库中显示";

/* na */
"Show In Finder" = "在 Finder 中显示";

/* na */
"Rotate Left" = "向左旋转";

/* na */
"Rotate Right" = "向右旋转";

/* na */
"Check" = "标志";

/* na */
"Uncheck" = "取消标志";

/* na */
"Check/Uncheck" = "标志为标志/非标志";

/* na */
"Smart Group" = "智能分组";

/* na */
"New Smart Group" = "新建智能分组";

/* na */
"Delete Pages" = "删除页面";

/* na */
"Delete Selected Pages" = "删除所选页面";

/* na */
"Update Indexing" = "更新";

/* na */
"Update Indexed Items" = "更新索引项";

/* na */
"Refresh" = "刷新";

/* na */
"Refresh Feeds" = "刷新 Feed";

/* na */
"As Icons" = "以图标显示";

/* na */
"As List" = "以列表显示";

/* na */
"As Columns" = "以栏显示";

/* na */
"As Split" = "分开显示";

/* na */
"As 3-Pane" = "混合显示";

/* na */
"As Tags" = "以标签显示";

/* na */
"Create a new formatted note" = "创建新的格式化笔记";

/* na */
"New Formatted Note" = "格式化笔记";

/* na */
"Line" = "行";